Repository: laeducacionprohibida/lep-talleres
Catalog: online/pago/locale/*/LC_MESSAGES/messages.po
Languages: pt

source: Tarjeta de credito
pt: Cartão de crédito

source: Transferencia bancaria
pt: Transferência bancária

source: Mensual
pt: Mensal

source: ¡Recibimos tu solicitud de membresía!
pt: Recebemos o seu pedido de adesão!

source: ¡Gracias por tu donación!
pt: Obrigado pelo seu apoio!

source: ¡Gracias por su donación!
pt: Obrigado pelo seu apoio!

source: Reevo: Tejiendo alternativas en educación
pt: Reevo: Tecendo alternativas na educação

source: Campaña de financiamiento colectivo 2017 de Reevo: Tejiendo alternativas en educación
pt: Campanha de Financiamento Coletivo 2017 da Reevo: Tecendo alternativas na educação

source: Hazte miembro de Reevo y con tu aporte mensual nos permitirás seguir tejiendo redes entornos a la Educación Alternativa...
pt: Torne-se membro do Reevo e com sua contribuição mensal você permitir-nos continuar a construção de redes em Educação Alternativa.

source: Este valor no es válido
pt: Este valor não é válido

source: No puede estar vacío
pt: Não pode estar vazio

source: Sólo se aceptan dígitos
pt: Somente se aceitam dígitos

source: El valor debe ser mayor que 50.
pt: O valor deve ser maior do que 50.

source: El valor debe ser mayor que 200.
pt: O valor deve ser maior do que 200.

source: Campaña de Financiamiento Colectivo de Reevo 2017
pt: Campanha de Financiamento Coletivo 2017 da Reevo

source: Tejiendo alternativas en educación
pt: Tecendo alternativas na educação

source: Facilitamos el encuentro
pt: Facilitamos o encontro

source: Hablamos al mundo
pt: Falamos para o mundo

source: Producimos contenidos originales, divulgamos noticias y estudiamos el desarrollo de las alternativas en la educación.
pt: Nós produzir conteúdo original, divulgar notícias e estudar o desenvolvimento de alternativas na educação.

source: Conectamos los puntos
pt: Ligamos os pontos

source: Creamos redes de apoyo, asesoramiento, investigación y acción entre proyectos educativos, individuos y colectivos.
pt: Nós criar redes de apoio, assessoria, pesquisa e ação coletiva entre projetos educacionais e indivíduos.

source: Desde el 2009, con la realización del film documental <b>"La Educación Prohibida"</b> y luego, a partir de 2012, iniciamos <b>Reevo</b> y nos dedicamos a conocer, investigar y promover experiencias educativas alternativas en Ibeoramérica y el mundo.
pt: Desde 2009, com o documentário <b>"A Educação Proibida"</b> e, em seguida, a partir de 2012, começamos <b>Reevo</b> e ficamos a conhecer, investigar e promover experiências educacionais alternativas em Ibeoramérica e do mundo.

source: Mostrar más
pt: Ver mais

source: Nos proponemos tejer vínculos de intercambio a través de encuentros territoriales y virtuales, así como espacios de formación y aprendizaje que sean abiertos y gratuitos; producimos contenidos libres desde una mirada crítica y proactiva; fomentamos la acción social y colectiva para promover transformaciones en educación a diversas escalas.</p><p>Buscamos construir una red de personas que se aleje de los modelos convencionales, conformando equipos y espacios de trabajo autónomos no coercitivos o jerárquicos. Hacemos Reevo porque consideramos necesaria su existencia, pero también porque lo disfrutamos.</p>
pt: Temos a intenção de tecer as ligações da troca através de encontros territoriais e virtuais, bem como espaços livres e abertas de formação e de aprendizagem; Produzimos conteúdo gratuito a partir de uma perspectiva crítica e pró-activa; Nós incentivamos ação social e coletiva para promover a transformação da educação em várias escalas.</p><p> Procuramos construir uma rede de pessoas para ficar longe de modelos convencionais, formando equipamentos e espaços de trabalho autônomas, não coercivos ou hierárquica.</p><p>Nós Fazemos Reevo porque consideramos que é necessário, mas também porque nós gostamos de fazê-lo.</p>

source: La educacion no cambia el mundo, <br/>cambia a las personas que van a cambiar el mundo.<span>Paulo Freire</span>
pt: Educação não transforma o mundo.<br/> Educação muda pessoas. Pessoas transformam o mundo.<span>Paulo Freire</span>

source: Membresía
pt: Adesão

source: Individual
pt: iIndividual

source: Para amigos, educadores y activistas.
pt: Para os amigos, educadores e ativistas.

source: Monto
pt: Valor

source: Estarás apoyando el sostenimiento diario de las herramientas de Reevo (la red social, el mapa, la difusión en redes)
pt: Você está apoiando o suporte diário das ferramentas de Reevo (rede social, mapa, meios de comunicação)

source: Con u$d 5 mensuales
pt: Com u$d 5 por mês

source: Estarás contribuyendo con el desarrollo de contenidos en la Revista de Reevo y nuevas funcionalidades en nuestras herramientas.
pt: Você está contribuindo para o desenvolvimento de conteúdos na Revista de Reevo e novas funcionalidades em nossas ferramentas.

source: Con u$d 10 mensuales
pt: Com u$d 10 por mês

source: Estarás apoyando la organización de eventos abiertos y gratuitos, y el abordaje de nuevas lineas de investigación.
pt: Você vai estar apoiando a organização de eventos abertos, livres, e abordagem de novas linhas de pesquisa.

source: Estarás contribuyendo significativamente con el crecimiento de nuestro equipo dedicado de trabajo y el desarrollo de proyectos/acciones de incidencia en la realidad diaria de proyectos educativos alternativos.
pt: Você estará contribuindo de forma significativa para o crescimento da nossa equipe de trabalho dedicada e desenvolvimento da advocacia na realidade diária de projectos educativos alternativos.

source: Con u$d 50 mensuales
pt: Com u$d 50 por mês

source: + Mas
pt: + Mais

source: Donar
pt: Doar

source: Ingresa otro valor
pt: Digite um valor diferente

source: Beneficios
pt: Prestações

source: Recibirás novedades y actualizaciones de forma regular sobre el desarrollo del proyecto.
pt: Você receberá notícias e atualizações regulares sobre o projeto.

source: Reportes periódicos
pt: Relatórios periódicos

source: Reportes
pt: Relatórios

source: Tendras acceso a nuestras producciones de forma anticipada en diversos soportes.
pt: Você terá acesso às nossas produções antecipadamente em diferentes meios de comunicação.

source: Contenidos anticipados
pt: Conteúdos antecipados

source: Asesoramiento y apoyo directo de parte de referentes de educación alternativa de diversas partes del mundo.
pt: Aconselhamento e apoio directo a partir referentes de educação alternativa de todo o mundo.

source: Asesoramiento de expertos
pt: Conselhos de especialistas

source: Asesoramiento
pt: Aconselhamento

source: Colectiva
pt: Coletiva

source: Para proyectos educativos, instituciones, colectivos, grupos, organizaciones sociales.
pt: Para espaços educativos, instituições, coletivos, grupos, organizações sociais.

source: MONTO
pt: VALOR

source: Estarás apoyando el sostenimiento diario de las herramientas de Reevo (la red social, el mapa, la difusión en redes) y contribuyendo con el desarrollo de contenidos en la Revista de Reevo y nuevas funcionalidades en nuestras herramientas.
pt: Você está apoiando o suporte diário das ferramentas de Reevo (rede social, mapa, meios de comunicação) e para o desenvolvimento de conteúdos na Revista de Reevo e novas funcionalidades em nossas ferramentas.

source: Con u$d 20 mensuales
pt: Com u$d 20 por mês

source: Tendrás acceso a nuestras producciones de forma anticipada en diversos soportes.
pt: Você vai ter acesso às nossas produções antecipadamente em diferentes meios de comunicação.

source: El proyecto tendrá un registro destacado como miembro en el Mapa de Reevo.
pt: O projeto terá uma afiliação significativa no mapa de registro Reevo.

source: Reconocimiento
pt: Reconhecimento

source: Presupuesto 2017
pt: Orçamento 2017

source: Acciones concretas para lograr los diferentes objetivos en una escala territorial. Organización y participación de eventos y encuentros, sistematización de talleres y materiales de formación, apoyo, acompañamiento y articulación de proyectos educativos.
pt: Ações concretas para alcançar objetivos diferentes em uma escala territorial. Organização e participação em eventos e reuniões, sistematização de oficinas e materiais de treinamento, apoio, assistência e articulação entre projetos educacionais.

source: anuales
pt: anuais

source: Activismo
pt: Ativismo

source: Desarrollo y sostenimiento de estrategias y dispositivos de comunicación del proyecto: la edición de la Revista Digital, divulgación redes sociales, producción audiovisual, identidad gráfica y envios masivos.
pt: Desenvolvimento e sustentação de estratégias e dispositivos de comunicação do projeto: A edição da revista, as redes sociais, produção audiovisual, identidade gráfica e-mails em massa.

source: Comunicación
pt: Comunicação

source: Seguimiento de novedades editoriales, producción de conocimientos, cuidado del mapeo colectivo y planificación del centro de contenidos, además de iniciativas vinculadas con el campo académico-científico.
pt: Seguimento das novas publicações, produção de conhecimento, curadoria do mapeamento coletivo, hub de conteúdos, além de iniciativas ligadas ao campo acadêmico-científico.

source: Investigación
pt: Pesquisa

source: Mantenimiento y desarrollo de herramientas virtuales, tanto el pago de servicios y administración de la infraestructura tecnológica como el desarrollo de nuevas herramientas de software.
pt: Manutenção e desenvolvimento de ferramentas virtuais, tanto o custo dos serviços e gestão da infra-estrutura tecnológica, com o desenvolvimento de novas ferramentas de software.

source: Desarrollo Web
pt: Desenvolvimento web

source: Administración y diseño de herramientas para la generación de estrategias y proyectos que permitan la obtención de recursos, así como los gastos administrativos e impositivos de la organización.
pt: Concepção e gestão de ferramentas para a geração de estratégias e projetos para obtenção de recursos, bem como despesas administrativas e tributárias da organização.

source: Financiamiento
pt: Financiamento

source: Últimos Miembros
pt: Membros mais recentes

source: Ver listado completo
pt: Veja a lista completa

source: Todos nuestros miembros
pt: Todos os nossos membros

source: Individuos
pt: Indivíduos

source: Colectivos
pt: Coletivos

source: Cerrar
pt: Fechar

source: Debe completar este campo
pt: Por favor complete este campo

source: Este campo debe tener entre 6 y 96 carácteres
pt: Este campo deve ter entre 6 e 96 caracteres

source: Este campo debe tener entre 3 y 9 carácteres
pt: Este campo deve ter entre 3 e 9 caracteres

source: El ingresado no es un e-mail válido
pt: O e-mail registrado não é válido

source: Este campo debe tener entre 6 y 65 carácteres
pt: Este campo deve ter entre 6 e 65 caracteres

source: Solo se aceptan dígitos
pt: Somente se aceitam dígitos

source: La fecha ingresada no es válida, debe estar en el formato MM/DD/AAAA
pt: A data introduzida não é válida, ele deve estar no formato MM/DD/AAAA

source: El número de tarjeta ingresado no es válido
pt: O número do cartão informado não é válido

source: gracias-donacion
pt: <h1>Obrigado pelo seu apoio!</h1><p>Recebemos corretamente a informação da sua doação. Em alguns dias ela será processada por nosso sistema de cobranças mediante cartões de crédito e o informaremos a respeito</p><p>Alguma dúvida?.</p> <p><a href="http://reevo.org/contacto" class="btn btn-primary btn-lg" role="button">Escreva-nos agora!</a></p>

source: JavaScript no está habilitado!
pt: JavaScript não está habilitado!

source: Su donación a Reevo
pt: Sua doação para REEVO

source: Texto extra
pt: Text Extra

source: Quiero donar
pt: Quero doar...

source: Se debitará el monto todos los meses, puedes cancelarlo cuando lo desees.
pt: A quantia será debitada todos os meses. Você poderá cancelar quando desejar.

source: Donar una sola vez
pt: Doar somente uma vez

source: La donación es a título personal.
pt: A doação é a título pessoal

source: La donación es en nombre de un proyecto o institución
pt: A doação é em nome de um projeto ou instituição

source: Colectivo
pt: Coletivo

source: Datos del proyecto
pt: Dados do projecto

source: Nombre del Proyecto
pt: Nome do projeto

source: Correo electrónico
pt: Correio eletrônico

source: E-mail del proyecto
pt: E-mail do projeto

source: Teléfono
pt: Telefone

source: Sin espacios
pt: Sem espaços

source: Estado / Provincia
pt: Estado / Província

source: Ciudad
pt: Cidade

source: Calle
pt: Rua

source: Incluya también númeración y otros detalles
pt: Também incluir números e outros detalhes

source: Código Postal
pt: Código Postal (CEP)

source: Sus datos personales
pt: Os seus dados pessoais

source: Datos del Representante
pt: Dados da pessoa representante

source: Nombre
pt: Nome

source: Apellido
pt: Sobrenome

source: Género
pt: Sexo

source: Mujer
pt: Mulher

source: Varón
pt: Varão

source: Otro
pt: Outro

source: Fecha de nacimiento
pt: Data de nascimento

source: N° Identidad / Pasaporte
pt: Número de identidade/ passaporte

source: Tu e-mail
pt: E-mail

source: Datos sobre el pago
pt: Dados sobre o pagamento

source: Medio de pago
pt: Método de Pagamento

source: Tarjeta de crédito
pt: Cartão de crédito

source: Tipo de tarjeta
pt: Tipo de cartão

source: Número de tarjeta de crédito
pt: Número de cartão de crédito

source: Sólo números
pt: Somente números

source: <b>Puedes dejar tus datos con confianza.</b> Esta página contiene un formulario seguro. La información suministrada viaja de forma encriptada a través de la red.
pt: <b>Você pode deixar seus dados com confiança. </b> Esta página contém um formulário seguro. As informações viaja criptografada através da rede.

source: Te enviaremos la información de la cuenta bancaria a tu correo electrónico.
pt: Vamos enviar-lhe as informações da conta bancária para seu e-mail.

source: <b>Importante:</b> Ten en cuenta que, debido a los costos administrativos, esta opción sólo es válida para realizar el depósito o tranferencia del monto total anual de la membresía.
pt: <b>Importante:</b> Por favor note que, devido aos custos administrativos, esta opção só é válida para o depósito ou tranferencia da quantidade total anual de adesão.

source: Enviar mi solicitud ahora
pt: Enviar agora a minha solicitação

source: email-notificacion-donacion-user
pt: Olá %s, enviamos este email para informá-lo que recebemos corretamente seu pedido para fazer uma doação para a Reevo. Em alguns dias a doação será processada pelo nosso sistema de cobrança mediante cartões de crédito e te informaremos a respeito. A seguir os dados da sua doação: * Quantia: u$d %s * Forma de pagamento: %s Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-donacion-userorg
pt: Olá amigxs de %s, enviamos este email para informá-lo que recebemos corretamente seu pedido para fazer uma doação para a Reevo. Em alguns dias a doação será processada pelo nosso sistema de cobrança mediante cartões de crédito e te informaremos a respeito. A seguir os dados da sua doação: * Quantia: u$d %s * Forma de pagamento: %s Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-donacion-userorg-rep
pt: Olá %s, este email é para informá-lo que recebemos corretamente sua solicitação de doação coletiva em nome de %s, da qual você é representante. Um email como este também foi enviado ao email da sua organização. Em alguns dias a doação será processada por nosso sistema de cobrançasmediante cartão de crédito e o informaremos a respeito. A seguir os dados da sua doação: * Quantia: u$d %s * Forma de pagamento: %s Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-donacion-user-3
pt: Olá %s, este email é para informá-lo que recebemos corretamente sua solicitação para fazer uma doação para a Reevo. Você escolheu Paypal como meio de pagamento. Se por alguma razão você não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=donacion Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-donacion-userorg-3
pt: Olá amigxs de %s, este email é para informá-lo que recebemos corretamente sua solicitação para fazer uma doação para a Reevo. Você escolheu Paypal como meio de pagamento. Se por alguma razão não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=donacion Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-donacion-userorg-rep-3
pt: Olá %s, este email é para informá-lo que recebemos corretamente sua solicitação de doação coletiva em nome de %s, da qual você é representante. Um email como este foi enviado ao email da sua organização.Você escolheu Paypal como meio de pagamento. Se por alguma razão não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=donacion Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-membresia-user-3
pt: Olá %s, este email é para informá-lo que recebemos corretamente sua solicitação para se tornar um membro da Reevo. Você escolheu Paypal como meio de pagamento. Se por alguma razão não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=membresia Escreva para nós caso haja alguma dúvida ou problema. Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-membresia-userorg-3
pt: Olá amigxs de %s, este email é para informá-lo que recebemos corretamente sua solicitação para se tornar um membro da Reevo. Você escolheu Paypal como meio de pagamento. Se por alguma razão não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=membresia Escreva para nós caso haja alguma dúvida ou problema. Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: email-notificacion-membresia-userorg-rep-3
pt: Olá %s, enviamos este email para informá-lo de que recebemos corretamente sua solicitação para se tornar um membro coletivo de %s, da qual você é representante. Este email também foi enviado ao email da sua organização. Você escolheu Paypal como meio de pagamento. Se por alguma razão você não conseguiu completar o pagamento, utilize o seguinte link para completá-lo: https://donar.reevo.org/paypal.php?val=%s&tipo=membresia Escreva para nós caso haja alguma dúvida ou problema. Agradecemos muito o seu interesse em apoiar nosso trabalho e continuar tornando possível a Rede de Educação Alternativa da Iberoamérica. Saudações da Equipo Reevo.

source: gracias-membresia
pt: <h1>Obrigado pelo seu apoio!</h1><p>Recebemos a sua solicitação de registro como membro da Reevo. Em alguns dias ela será processada por nosso sistema de cobranças mediante cartões de crédito e o informaremos a respeito.</p><p>Alguma dúvida?.</p> <p><a href="http://reevo.org/contacto" class="btn btn-primary btn-lg" role="button">Escreva-nos agora!</a></p>

source: <b>Pago por Paypal:</b> Puedes pagar con cualquier tarjeta de crédito o con saldo de tu cuenta de Paypal si ya tienes una. Serás redirigido a Paypal para completar el pago.
pt: <b>Pagamento por Paypal:</b> Você pode pagar com qualquer cartão de crédito ou com saldo da sua conta do Paypal se já tiver uma. Você será redirigido ao Paypal para completar o pagamento.

source: <b>Pago por MercadoPago:</b> Puedes pagar con cualquier tarjeta de crédito o con saldo de tu cuenta de MercadoPago si ya tienes una. Serás redirigido a MercadoPago para completar el pago.
pt: <b>Pagamento por MercadoPago:</b> Você pode pagar com qualquer cartão de crédito ou com saldo da sua conta do MercadoPago se já tiver uma. Você será redirigido ao MercadoPago para completar o pagamento.

source: Este formulario de donaciones require que tenga activado JavaScript en su navegador. Activelo y recargue esta página. Revisa <a href="http://enable-javascript.com" target="_blank">este sitio</a> para saber cómo hacerlo.
pt: Este formulario de doações requer que você tenha ativado JavaScript no seu navegador. Ative-o e recarregue esta página. Revise <a href="http://enable-javascript.com" target="_blank">este sitio</a> para saber como proceder.

source: Teléfono personal
pt: Telefone pessoal

source: Preferentemente un móvil o celular
pt: De preferência, um celular ou celular

source: ¡ERROR! El correo electrónico de la organización debe ser diferente al de su representante.
pt: ERRO! O e-mail da organização deve ser diferente do seu representante.

source: El número ingresado no es válido, asegurate de seleccionar correctamente el país y respetar el formato indicado
pt: O número inserido não é válido, certifique-se de selecionar corretamente o país e respeitar o formato indicado
